
cask "adobe-acrobat-reader"
cask "arduino"
cask "balenaetcher"
cask "docker"
cask "filezilla"
cask "firefox"
cask "google-chrome"
cask "google-photos-backup-and-sync"
cask "microsoft-teams"
cask "mysql"
cask "mysqlworkbench"
cask "postman"
brew "python3"
brew "skype"
cask "spotify"
cask "virtualbox"

